export const about = {
   title: 'Что такое офшор?',
   text: 'Офшор — это страна или территория, предоставляющая иностранным компаниям особые условия для ведения бизнеса. Очень низкие илидаже нулевые налоги, простые правила отчетности и управления компаний, возможность скрыть настоящих владельцев бизнеса. Офшорных зон в мире насчитывается около полусотни. Простыми словами: офшор для бизнеса и состоятельных людей — это рай. Владельцы компаний и просто богатые люди тратят меньше денег на налоги или не тратят вовсе и имеют возможность скрыть свою деятельность от государственных органов.',
};

export const map = {
   title: 'Интерактивная карта офшорных зон',
};
