export const about = {
   title: 'Что такое офшорная зона?',
   text: 'Офшорная зона — это страна или территория, предоставляющая иностранным компаниям особые условия для ведения бизнеса. Очень низкие илидаже нулевые налоги, простые правила отчетности и управления компаний, возможность скрыть настоящих владельцев бизнеса. Офшорных зон в мире насчитывается около полусотни. Простыми словами: офшор для бизнеса и состоятельных людей — это рай. Владельцы компаний и просто богатые люди тратят меньше денег на налоги или не тратят вовсе и имеют возможность скрыть свою деятельность от государственных органов.',
};

export const map = {
   title: 'Интерактивная карта офшорных зон',
};

export const zones = {
   title: 'Разделение офшорных территорий на группы',
   zones: [
      {
         title: '1 группа',
         text: 'К этой группе относятся государства с законодательством, отвечающим международным стандартам, и высоким уровнем финансового контроля.',
      },
      {
         title: '2 группа',
         text: 'Государства, предоставляющие компаниям льготный налоговый режим, но требующие своевременной сдачи бухгалтерской и информационной отчетности.',
      },
      {
         title: '3 группа',
         text: 'Небольшие государства из стран третьего мира, предоставляющие практически безналоговый режим своим офшорным компаниям, взимающие только незначительную пошлину за поддержание компании в гос. реестре, обеспечивающие максимально высокий уровень конфиденциальности владельцам компаний, и при этом не требующие предоставления какой-либо отчетности.',
      },
   ],
};

export const districtColors = {
   '1 группа': '#fff700',
   '2 группа': '#f08',
   '3 группа': '#90ff00',
};

export const countries = {
   '1 группа': [
      'Нормандские острова',
      'о-в Мэн',
      'Ирландия',
      'Республика Мальта',
      'Гонконг',
      'Швейцарская Конфедерация',
      'Республика Сингапур',
      'Республика Черногория',
      'Княжество Лихтенштейн',
   ],
   '2 группа': [
      'Антигуа и Барбуда',
      'Содружество Багамы',
      'Барбадос',
      'Государство Бахрейн',
      'Белиз',
      'Бруней - Даруссалам',
      'Британские Виргинские о-ва',
      'Гренада',
      'Республика Джубити',
      'Содружество Доминики',
      'Макао',
      'Республика Коста-Рика',
      'Ливанская Республика',
      'Республика Маврикий',
      'Малайзия',
      'Мальдивская Республика',
      'Княжество Монако',
      'Нидерландские Антилы',
      'Острова Кука и Ниуэ',
      'Дубаи',
      'о. Мадейра',
      'Независимое Гос-во Западное Самоа',
      'Республика Сейшелы',
      'Сент-Китс и Невис',
      'Сент-Люсия',
      'Сент-Винсент и Гренадины',
      'Виргинские о-ва США',
      'Королевство Тонга',
      'Шри-Ланка',
      'Республика Палау',
   ],
   '3 группа': [
      'Княжество Андорра',
      'Анжуанские о-ва',
      'Аруба',
      'Республика Вануату',
      'Республика Либерия',
      'Республика Маршаловы Острова',
      'Республика Науру',
   ],
};
