export const about = {
   title: 'Что такое офшор?',
   text: 'Офшор — это страна или территория, предоставляющая иностранным компаниям особые условия для ведения бизнеса. Очень низкие илидаже нулевые налоги, простые правила отчетности и управления компаний, возможность скрыть настоящих владельцев бизнеса. Офшорных зон в мире насчитывается около полусотни. Простыми словами: офшор для бизнеса и состоятельных людей — это рай. Владельцы компаний и просто богатые люди тратят меньше денег на налоги или не тратят вовсе и имеют возможность скрыть свою деятельность от государственных органов.',
};

export const map = {
   title: 'Интерактивная карта офшорных зон',
};

export const zones = {
   title: 'Разделение офшорных территорий на группы',
   zones: [
      {
         title: '1 группа',
         text: 'К этой группе относятся государства с законодательством, отвечающим международным стандартам, и высоким уровнем финансового контроля.',
      },
      {
         title: '2 группа',
         text: 'Государства, предоставляющие компаниям льготный налоговый режим, но требующие своевременной сдачи бухгалтерской и информационной отчетности.',
      },
      {
         title: '3 группа',
         text: 'Небольшие государства из стран третьего мира, предоставляющие практически безналоговый sрежим своим офшорным компаниям, взимающие только незначительную пошлину за поддержание компании в гос. реестре, обеспечивающие максимально высокий уровень конфиденциальности владельцам компаний, и при этом не требующие предоставления какой-либо отчетности.',
      },
   ],
};
